{
	"titulo": "Alterações trazidas pela Lei 13.135",
	"id": 47,
	"ultimaatualizacao": "12/09/2016 - 07:00",
	"revisao": "1.0",
	"categorias": [{
		"titulo": "Introdução",
		"texto": "Este artigo contém as alterações na legislação previdenciária trazidas pela Lei 13.135 de 17 de Junho de 2015, convertida da Medida Provisória 664 de 30 de Dezembro de 2014."
	}, {
		"titulo": "Alterações no Auxílio Doença",
		"texto": "<table class='table striped'><thead><tr><th></th><th>Antes de 01/03/2015</th><th>Entre 01/03/2015 e 17/06/2015</th><th>Após 18/06/15</th></tr></thead><tbody><tr><td>Valor</td><td>Média aritmética dos 80% maiores salários de contribuição após 07/1994.</td><td>O menor valor entre a média aritmética dos 80% maiores salários de contribuição após 07/1994 e a média aritmética dos 12 últimos salários de contribuição.</td><td>Mantém a regra da coluna central.</td></tr><tr><td>Início do benefício</td> <td>Para segurados empregados, inicia-se no décimo sexto dia de afastamento.</td><td>Para segurados empregados, inicia-se no trigésimo primeiro dia de afastamento.</td><td>Volta-se a regra de início no décimo sexto dia de afastamento.</td></tr><tr><td>Novas doenças com isenção de carência</td><td>esclerose múltipla, hepatopatia grave</td><td></td><td></td></tr></tbody></table>"
	}, {
		"titulo":"Alterações na Pensão por Morte e Auxílio Reclusão",
		"texto": "<table class='table striped'><thead><tr><th></th><th>Após 18/06/2015</th><th>Após 18/12/2015</th><th>Após 18/06/2017</th></tr></thead><tbody><tr><td>Novos dependentes</td><td></td><td>Irmão com deficiência grave é dependente do segurado pelo RGPS.</td><td>Irmão de qualquer condição menor de 21 anos ou inválido ou com deficiência mental ou intelectual ou com deficiência grave é dependente do segurado pelo RGPS.</td></tr><tr><td>Cessação da cota</td><td>4 meses para cônjuges e companheiros cujo segurado possua menos de 18 contribuições ou cujo casamento ou união estável tenha sido iniciados a menos de 2 anos do óbito do segurado, exceção a óbitos decorrentes de acidente de qualquer natureza ou de doença profissional ou do trabalho.<br><br>para casamentos e união estável com mais de 2 anos e segurados com, pelo menos, 18 contribuições ou óbitos decorrentes de acidente de qualquer natureza ou de doença profissional ou do trabalho:<br>3 anos para cônjuges e companheiros com menos de 21 anos de idade.<br>6 anos para cônjuges e companheiros entre 21 e 26 anos de idade.<br>10 anos para cônjuges e companheiros entre 27 e 29 anos de idade.<br>15 anos para cônjuges e companheiros entre 30 e 40 anos de idade.<br>20 anos para cônjuges e companheiros entre 41 e 43 anos de idade.<br>vitalícia para cônjuges e companheiros com 44 ou mais anos de idade.</td><td></td><td></td></tr><tr><td>Perda de direito</td><td>O condenado, após o trânsito em julgado, pela prática de crime que tenha dolosamente resultado a morte do segurado perde o direito a pensão por morte.</td><td></td><td></td></tr></tbody></table>"
	}],
	"aplicase": "Índices Financeiros"
}